[
  {
    "title": "Abscess",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/abscess/",
    "index": 0,
    "desc": "An abscess is a tender mass, also called a boil which can appear anywhere on the body and is usually full of pus. The most common areas where abscess can develop are the armpits, around the anus and vagina, the base of the spine, around a tooth and the groin area. It is painful and should be treated by a doctor."
  },
  {
    "title": "Achilles Tendinitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/achilles-tendinitis/",
    "index": 1,
    "desc": "Achilles tendinitis is a condition that causes pain on the back of your leg near your heel. The Achilles tendon is strong and can take huge amounts of stress, but it can also develop tendinitis if over used."
  },
  {
    "title": "Acute Heart Attack",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/acute-heart-attack/",
    "index": 2,
    "desc": "“Heart Attack“, technically termed Myocardial Infarction, is a result of total blockage of the blood vessel (coronary artery) which supplies blood to the heart. The blockage is due to the formation of plug composed of cholesterol, blood cells, fibrin and calcium."
  },
  {
    "title": "Acute Myelogenous Leukemia (AML)",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/acute-myelogenous-leukemia/",
    "index": 3,
    "desc": "Acute Myelogenous Leukemia (AML) is a type of blood cancer found in the bone marrow. Bone marrow is the soft inner part of bones. In acute leukemia, the bone marrow produces immature cells that keep on building up in the body. These cells are also known as blast cells. Doctors may refer to AML as acute myelocytic leukemia, acute myelogenous leukemia, acute granulocytic leukemia, or acute non-lymphocytic leukemia."
  },
  {
    "title": "Acute Renal Failure",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/acute-renal-failure/",
    "index": 4,
    "desc": "Acute Renal Failure is a rapid condition (almost less than 2 days) when the kidneys fail in their ability to filter/remove waste from the blood and in maintaining fluid and electrolyte balance in the body."
  },
  {
    "title": "Addison's Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/addison-s-disease/",
    "index": 5,
    "desc": "Addison's disease, also known as 'adrenal insufficiency' is a rare disorder where the adrenal glands do not produce certain hormones that are essential for healthy living. It may occur at any age in both men and women."
  },
  {
    "title": "Adult Attention Deficit Hyperactivity Disorder",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/adult-attention-deficit-hyperactivity-disorder/",
    "index": 6,
    "desc": "Adult attention deficit hyperactivity disorder is also referred to as 'adult ADHD'. It is a mental health condition in a person comprising of several symptoms such as impulsive behavior, attention deficit problem and hyperactivity. This can further lead to several problems such as low self-esteem, poor performance at school or work and difficulty in maintaining relationships."
  },
  {
    "title": "AIDS",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/aids/",
    "index": 7,
    "desc": "AIDS is a serious condition caused by the infection Human immunodeficiency virus (HIV). It damages a person's immune system and its ability to fight against disease."
  },
  {
    "title": "Albinism",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/albinism/",
    "index": 8,
    "desc": "Albinism is a genetic disorder when there is little or no production of pigment melanin in a person's hair, skin and eyes. The amount of melanin produced in a person's body determines the color of skin, hair and eyes. Persons affected by albinism have sensitive skin. When exposed to sun, they have a higher risk of getting affected by skin cancer."
  },
  {
    "title": "Alcohol Intoxication",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/alcohol-intoxication/",
    "index": 9,
    "desc": "Alcohol intoxication is a condition in which the alcohol consumed by a person leads to physical and behavioral abnormalities. This may also lead to impairment of physical and mental ability of a person."
  },
  {
    "title": "Alcohol Withdrawal Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/alcohol-withdrawal-syndrome/",
    "index": 10,
    "desc": "Alcohol withdrawal occurs in people who have been drinking heavily for years, months or even weeks and stop all of a sudden or reduce their alcohol consumption significantly."
  },
  {
    "title": "Alcoholic Hepatitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/alcoholic-hepatitis/",
    "index": 11,
    "desc": "Alcoholic hepatitis is a condition which leads to inflammation of a person's liver. It is caused by excessive consumption of alcohol. Alcoholic hepatitis generally occurs in heavy drinkers over time. However, not all heavy drinkers are affected by alcoholic hepatitis. The disease can also occur in moderate drinkers."
  },
  {
    "title": "Alcoholism",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/alcoholism/",
    "index": 12,
    "desc": "Alcoholism is also called 'alcohol use disorder' and 'alcohol dependence'. It is a condition in which the person finds difficulty in controlling the drinking habit although alcohol consumption causes complications. In certain cases, a person might continue the intake of alcohol up to the point when its starts affecting health and life in general."
  },
  {
    "title": "Allergic Asthma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/allergic-asthma/",
    "index": 13,
    "desc": "A person suffering from allergic asthma is sensitive towards certain allergens. These allergens enter through the respiratory system and react with the immune system causing allergic asthma."
  },
  {
    "title": "Allergic Rhinitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/allergic-rhinitis/",
    "index": 14,
    "desc": "Allergic rhinitis, commonly known as hay fever is caused by certain allergens that aggravate an allergic reaction. Histamines released by the body may lead to allergic rhinitis. Allergic rhinitis can be perennial or seasonal."
  },
  {
    "title": "Allergic Sinusitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/allergic-sinusitis/",
    "index": 15,
    "desc": "Sinusitis can be defined as the swelling or inflammation of the tissue lining of the sinuses (a connected system of hollow cavities in the skull). When sinuses become blocked due to fluid or viral or bacterial germs, they get infected."
  },
  {
    "title": "Altitude Sickness",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/altitude-sickness/",
    "index": 16,
    "desc": "Altitude sickness, also known as mountain sickness, can be defined as a feeling of uneasiness when you don't get enough oxygen from air at high altitudes. The degree of altitude sickness may vary from mild to very severe."
  },
  {
    "title": "Alzheimer's Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/alzheimer-s-disease/",
    "index": 17,
    "desc": " Alzheimer's disease is the commonest form of dementia, a disease of old age, and becomes increasingly frequent with every passing decade after 60 years."
  },
  {
    "title": "Angina",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/angina/",
    "index": 18,
    "desc": "Angina is not a disease but usually a symptom of a lurking Coronary Heart Disease (CHD) and typically describes the excruciating and tightening pain and discomfort in the chest around the heart muscles when they do not receive enough oxygenated blood."
  },
  {
    "title": "Ankylosing Spondylitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/ankylosing-spondylitis/",
    "index": 19,
    "desc": "Ankylosing Spondylitis is in inflammatory disease which affects more men than women. In this, the vertebrae in your back tend to fuse together causing a hunched posture and lack of flexibility. In some cases, ribs may also get affected causing difficulty in breathing."
  },
  {
    "title": "Anorexia Nervosa",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/anorexia-nervosa/",
    "index": 20,
    "desc": "Anorexia nervosa or anorexia is a complex eating disorder characterized by an abnormally low body weight, irrational fear of gaining weight and a distorted perception of body weight altogether."
  },
  {
    "title": "Anthrax",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/anthrax/",
    "index": 21,
    "desc": "Anthrax is caused by a spore-forming bacterium bacillus anthracis. It is a rare but serious illness that may occur in mainly livestock and wild game. Humans can become infected if they come in contact with a sick animal. While there is no proof that anthrax can spread from person to person, skin lesions caused as a result of anthrax may be highly contagious."
  },
  {
    "title": "Anti-Social Personality Disorder",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/anti-social-personality-disorder/",
    "index": 22,
    "desc": "Anti-Social Personality Disorder (ASPD), also referred to as 'sociopathy', is a mental condition that causes the patient to consistently disregard social rules and to antagonize others bordering towards criminal behavior."
  },
  {
    "title": "Appendicitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/appendicitis/",
    "index": 23,
    "desc": "Appendicitis is the inflammation of the appendix which is a finger-shaped pouch that projects from your colon on the lower right side of your abdomen. The appendix serves no particular purpose as such."
  },
  {
    "title": "Arterial Embolism",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/arterial-embolism/",
    "index": 24,
    "desc": "An embolism is a clot that obstructs blood flow. An arterial embolism can be defined as a blood clot that has travelled through your arteries and become stuck , causing tissue damage in that area. An arterial embolism requires immediate medical attention in order to prevent permanent injury."
  },
  {
    "title": "Arthritis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/arthritis/",
    "index": 25,
    "desc": "Osteoarthritis, sometimes called degenerative joint disease or osteoarthrosis, is the most common form of arthritis. Osteoarthritis occurs when cartilage in your joints wears down over time. Osteoarthritis can affect any joint in your body, though it most commonly affects joints in the hands, hips, knees and spine. Osteoarthritis typically affects just one joint, though in some cases, such as with finger arthritis, several joints can be affected."
  },
  {
    "title": "Asperger Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/asperger-syndrome/",
    "index": 26,
    "desc": "Asperger syndrome (AS) is one of a group of neurological disorders known as Autism Spectrum disorders. Asperger syndrome however is at the mild end of this spectrum and people with this disorder have problem in the following areas:"
  },
  {
    "title": "Asthma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/asthma/",
    "index": 27,
    "desc": "Asthma is a pulmonary (of the lungs) condition in which your airways narrow and swell, resulting in production of extra mucus, making it very difficult to breathe. Asthma can start off as being just a minor problem in some people, while in others; it can result in life-threatening Asthma attacks."
  },
  {
    "title": "Atherosclerosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/atherosclerosis/",
    "index": 28,
    "desc": "Atherosclerosis is the deposition of fatty materials on the endothelium (a thin layer or cells lining the arteries). This build-up of materials or plaque is usually caused by smoking, high blood pressure or high cholesterol."
  },
  {
    "title": "Atrial Fibrillation",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/atrial-fibrillation/",
    "index": 29,
    "desc": "Atrial fibrillation is a very common abnormal heart rhythm."
  },
  {
    "title": "Avoidant Personality Disorder",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/avoidant-personality-disorder/",
    "index": 30,
    "desc": "Avoidant personality disorder, also referred to as anxious personality disorder occurs when one gets the feeling of inferiority, social inhibitions, inadequacy, sensitivity, negativity and rejection despite having the desire to interact with others."
  },
  {
    "title": "Atrial Septal Defect (ASD)",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/atrial-septal-defect/",
    "index": 31,
    "desc": "Atrial septal defect can be defined as a hole between the walls of the two upper chambers of the heart. Such a defect is congenital and may sometimes go away during early childhood itself."
  },
  {
    "title": "Benign Prostate Hypertrophy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/enlarged-prostate-or-bph/",
    "index": 32,
    "desc": "BPH stands for Benign Prostatic Hyperplasia. Benign means “not cancer,” and hyperplasia means too much growth. The result is that the prostate becomes enlarged. BPH is not linked to cancer and does not raise your chances of getting prostate cancer-yet the symptoms for BPH and prostate cancer can be similar."
  },
  {
    "title": "Body Dysmorphic Disorder",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/body-dysmorphic-disorder/",
    "index": 33,
    "desc": "Body dysmorphic disorder (BDD) is a chronic mental illness. An affected person cannot stop finding flaws in his appearance. People suffering from BDD are preoccupied with either imagined or minor defects that are not visible to others. This often leads to distress and impacts the ability to function normally in daily life."
  },
  {
    "title": "Bone Loss",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/bone-loss/",
    "index": 34,
    "desc": "Bone loss or Osteopenia occurs when the body does not create a new bone as quickly as the old bone is reabsorbed. Osteopenia is the early stage of bone loss which can eventually lead to Osteoporosis gradual weakening of the bones over time. In many cases, if a person's bones are weak, a mere sneeze or a bout of cough is enough to break a rib."
  },
  {
    "title": "Botulism",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/botulism/",
    "index": 35,
    "desc": "Botulism is a rare but life-threatening condition caused due to toxins produced by Clostridium botulinum bacteria which affects the nervous system of the body."
  },
  {
    "title": "Brain Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/brain-central-nervous-system/",
    "index": 36,
    "desc": "Brain cancer or tumors is an abnormal growth of cells in the brain. Malignant tumors can grow and spread aggressively to distant parts of the body as well. Tumors that do not spread or invade nearby tissue are called benign. Benign tumors are less harmful as compared to malignant ones, but a benign tumor can cause problems in the brain by pressing on a nearby tissue."
  },
  {
    "title": "Breast Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/breast-cancer/",
    "index": 37,
    "desc": "Breast cancer starts when cells in the breast begin to grow out of control, forming a tumour. The tumour is malignant if the cells start invading surrounding tissues or spread to other areas of the body."
  },
  {
    "title": "Bronchiectasis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/bronhicectasis/",
    "index": 38,
    "desc": "Bronchiectasis is a condition wherein the bronchial tubes of the lungs are enlarged and permanently damaged, giving way for excess mucus and bacteria to build up in the lungs, causing infections."
  },
  {
    "title": "Cardiac Arrest",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cardiac-arrest/",
    "index": 39,
    "desc": "Cardiac arrest is an extreme and sudden medical emergency and condition where the heart stops functioning and there is unexpected loss of breathing and consciousness. Cardiac arrest and heart attack are most often confused to be the same but they are not."
  },
  {
    "title": "Cardiac Arrhythmia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/heart-cardiac-arrhythmia/",
    "index": 40,
    "desc": "Cardiac Arrhythmia, or an irregular heartbeat, is a serious but treatable condition . Arrhythmias occur when the electrical impulses, in the heart, which coordinate the heartbeats don't function properly, causing the heart to beat too fast, too slow or irregularly."
  },
  {
    "title": "Cardiomyopathy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cardiomyopathy/",
    "index": 41,
    "desc": "Cardiomyopathy is a heart muscle disease where the muscle of the heart is abnormally enlarged. As a result, the ability of the heart to pump blood is weakened. This may also lead to heart failure."
  },
  {
    "title": "Carpal Tunnel Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/carpal-tunnel-syndrome/",
    "index": 42,
    "desc": "Carpal tunnel syndrome is a condition that occurs in the hand or wrist due to the pressure on the median nerve which leads to numbness and tingling of the hand. Several factors that lead to carpal tunnel syndromeinclude patterns of using the hand, wrist anatomy and underlying health problems."
  },
  {
    "title": "Cataract",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cataract/",
    "index": 43,
    "desc": "A cataract is formed due to clouding of the area around the lens of the eye. It blocks the passage of light into the retina. Hence, it causes problems in vision."
  },
  {
    "title": "Cellulitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cellulitis/",
    "index": 44,
    "desc": "Cellulitis is a common skin infection caused by bacteria like streptococcus and staphylococcus. The bacteria enters the cracked areas of the skin, which results in swelling, pain and redness on the skin. Cellulitis has the tendency to spread rapidly to other parts of the body but is not contagious."
  },
  {
    "title": "Cerebral Palsy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cerebral-palsy/",
    "index": 45,
    "desc": "Cerebral palsy (CP) is a neurological disorder of movement and coordination, it is characterized by lack of muscle tone and posture."
  },
  {
    "title": "Cervical Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/cervical-cancer/",
    "index": 46,
    "desc": "Cervical cancer is said to occur when abnormal cells on the cervix grow out of control. The lower part of the uterus is called the cervix and it opens into the vagina."
  },
  {
    "title": "Cervical Myelopathy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cervical-myelopathy/",
    "index": 47,
    "desc": "Cervical myelopathy occurs due to compression of the cervical spinal cord in the neck. Cervical myelopathy is most common in adults and elderly people."
  },
  {
    "title": "Cervical Radiculopathy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cervical-radiculopathy/",
    "index": 48,
    "desc": "Cervical radiculopathy is the condition caused by the compression of cervical vertebrae. Cervical radiculopathy occurs due to the damage or disturbance of the nerve function in the nerve roots."
  },
  {
    "title": "Chagas Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/chagas-disease/",
    "index": 49,
    "desc": "Chagas disease also known as Trypanosomiasis is an infectious inflammatory disease caused by a parasite found in the feces of the triatomine or reduviid bug , which is very common in Latin America and the southern United States as well."
  },
  {
    "title": "Chest Pain",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/heart-chest-pain/",
    "index": 50,
    "desc": "When we hear the word emergency, one of the most striking associations we tend to make is with chest pain and heart attacks. However all chest pain is not due to heart attacks and one needs to be aware of what the different kinds of chest pain are - as well as what the possible consequences are."
  },
  {
    "title": "Chickenpox",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/chickenpox/",
    "index": 51,
    "desc": "Chicken pox is a viral skin infection caused by varicella-zoster virus. Most people regard chickenpox as a mild disease, but It is highly contagious and can spread quickly. So it is better to get vaccinated to prevent possible complications. Chickenpox may appear after 10 to 21 days of contracting the viral infection and usually lasts for ten days."
  },
  {
    "title": "Childhood Obesity",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/childhood-obesity/",
    "index": 52,
    "desc": "Childhood obesity is a serious health problem caused due to an unhealthy lifestyle, which furtherleads to the risk of various chronic health problems."
  },
  {
    "title": "Choking",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/choking/",
    "index": 53,
    "desc": "Choking can be defined as partial or complete obstruction in the food pipe or throat due to a foreign body such as food, water, a toy, etc. Choking is a form of asphyxia where there is little or no flow of oxygen to the body and may result in unconsciousness or in some cases, even death."
  },
  {
    "title": "Cholecystitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cholecystitis/",
    "index": 54,
    "desc": "In order to understand what cholecystitis is, we must first understand how the gallbladder functions. The gallbladder is a digestive organ located near the liver. Cholecystitis is inflammation of the gallbladder which is caused when the flow of bile (a fluid that passes from the gallbladder into the small intestine) is blocked, causing swelling and pain in the gall bladder. Other causes of cholecystitis include bile duct problems and tumors."
  },
  {
    "title": "Chronic Kidney Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/chronic-kidney-disease/",
    "index": 55,
    "desc": "Also known as chronic kidney failure, Chronic Kidney Disease (CKD) is the gradual loss of kidney function which involves filtering wastes and excess fluids from the blood, which gets excreted in your urine."
  },
  {
    "title": "Cirrhosis of the liver",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cirrhosis-of-the-liver/",
    "index": 56,
    "desc": "Cirrhosis is an advanced stage of scarring or fibrosis of the liver and is usually caused if the liver is already damaged due to an existing condition such as hepatitis or alcoholism."
  },
  {
    "title": "Cleft Palate",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cleft-palate/",
    "index": 57,
    "desc": "A cleft palate is a condition seen in newborn babies. It is an opening or a split in the roof of the mouth of the baby. It is an oral malformation that occurs during second and third months of pregnancy. These isolated birth defects are often related to genetic conditions."
  },
  {
    "title": "Color Blindness",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/color-blindness/",
    "index": 58,
    "desc": "Color blindness is also known as 'color deficiency' and 'poor color vision'. It happens when the pigments in the cones of the eye have a problem. The eye faces trouble seeing colors."
  },
  {
    "title": "Colorectal Polyp",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/colorectal-polyp/",
    "index": 59,
    "desc": "A colorectal polyp is a small clump of cells that develop on the inner lining of the colon. Colorectal polyps are harmless, but can develop into colorectal cancer if not treated. People over the age of 50 years have a higher risk of developing these polyps."
  },
  {
    "title": "Common cold",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/common-cold/",
    "index": 60,
    "desc": "Common cold is a viral infection of the respiratory tract mostly affecting the nose and the throat. It is generally harmless but leads to runny nose, sneezing, cough and sore throat, watery eyes and congestion."
  },
  {
    "title": "Concussion",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/concussion/",
    "index": 61,
    "desc": "A concussion is a traumatic brain injury (TBI) that is caused by a blow to the head, neck or upper body which alters the mental state. Though most concussions are not life threatening, they have a temporary effect and requires time and rest to heal the injury properly."
  },
  {
    "title": "Congenital Heart Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/congenital-heart-disease/",
    "index": 62,
    "desc": "There are 150,000-200,000 children born each year with congenital heart disease in India. Many will die undiagnosed; some will be diagnosed but allowed to die anyway due to lack of medical facilities nearby or inability to afford medical treatment; and yet others will reach the appropriate hospital but at a stage too late to intervene. There is a dire need to create congenital heart disease awareness among people to help diagnose the condition and treat it."
  },
  {
    "title": "Conjunctivitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/conjunctivitis/",
    "index": 63,
    "desc": "Conjunctivitis, also known as pink eye, is an infection or inflammation of the conjunctiva. The conjunctiva is a transparent tissue that covers the white part of the eyeball. Conjunctivitis occurs when the small blood vessels in the eye are inflamed, which make the eyes appear pink or reddish."
  },
  {
    "title": "Contact dermatitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/contact-dermatitis/",
    "index": 64,
    "desc": "Contact dermatitis is an itchy rash that occurs when skin comes in contact with irritable substances. It leads to a skin allergy as the protective skin layer gets damaged. Though not contagious, this rash can be irritating."
  },
  {
    "title": "Crohn's Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/crohn-s-disease/",
    "index": 67,
    "desc": "Crohn's disease is also known as Inflammatory Bowel Disease (IBD). It causes inflammation of the lining of the digestive tract and often spreads into the layers of affected bowel tissues. It is a serious condition that can become life-threatening if not treated right and on time."
  },
  {
    "title": "Cushing Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cushing-syndrome",
    "index": 68,
    "desc": "When there is a high level of the hormone cortisol in the body for long periods of time, one can develop a metabolic disorder known as Cushing syndrome."
  },
  {
    "title": "Cystic fibrosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cystic-fibrosis/",
    "index": 69,
    "desc": "Cystic fibrosis is an inherited disorder that affects the lungs and digestive system causing them serious damage. Cystic fibrosis affects the cells that produce sweat, mucus and digestive juices and make them thick and sticky resulting in the blockage of ducts, tubes and passageways."
  },
  {
    "title": "Cysticercosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/cysticercosis/",
    "index": 70,
    "desc": "Cysticercosis, popularly known as Tapeworm [Taenia solium] infection, is a very common disease where the patient would have consumed food or water infested with tapeworm eggs or larvae. These grow into adult tapeworms that cause an invasive infection by forming cysts in body tissues and organs outside the intestines or an intestinal infection by growing right inside the intestines."
  },
  {
    "title": "Deep vein thrombosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/deep-vein-thrombosis/",
    "index": 71,
    "desc": "Deep vein thrombosis occurs when a blood clot or thrombus forms in one or more of the deep veins in your body, usually in your legs. It is a serious condition in which blood clots in your veins can also become loose and travel through your bloodstream and end up in your lungs causing a pulmonary embolism."
  },
  {
    "title": "Dementia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dementia/",
    "index": 72,
    "desc": "Dementia involves damage of nerve cells in the brain, which can occur in several areas of the brain. Dementia affects people differently, depending on the area of the brain affected."
  },
  {
    "title": "Dengue fever",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dengue-fever/",
    "index": 73,
    "desc": "Dengue fever is a disease spread by the Aedes aegypti mosquito infected with a dengue virus. The disease does not spread directly from one person to another, but only through a dengue infected mosquito. It is most commonly seen in Southeast Asia and the western Pacific islands, but the disease has been increasing rapidly in Latin America and the Caribbean."
  },
  {
    "title": "Dental abscess",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dental-abscess/",
    "index": 74,
    "desc": "A dental abscess is a pocket of pus usually caused by a bacterial infection. The abscess can occur at different regions of the tooth for different reasons. It may occur at the tip of the root. A periapical tooth abscess can occur as a result of an untreated dental cavity, an injury or prior dental work. A dental abscess should be taken care of as soon as possible otherwise it can be extremely serious, even life-threatening."
  },
  {
    "title": "Dental Plaque",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dental-plaque/",
    "index": 75,
    "desc": "Plaque develops when food containing sugars and starches, such as milk, cola, raisins, cakes, or chocolates are often deposited on the teeth. Bacteria that survive in the mouth grow on these foods, resulting in acids. Over time, these acids tear down the tooth enamel, resulting in tooth decay. Plaque can also grow on the tooth roots beneath the gum and causes crumbling of the bone that supports the tooth."
  },
  {
    "title": "Depression",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/depression-strikes/",
    "index": 76,
    "desc": "Sometimes when people feel sad, they say they are “depressed.” But depression is more than just feeling sad. It's a medical illness."
  },
  {
    "title": "Deviated nasal septum",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/deviated-nasal-septum/",
    "index": 77,
    "desc": "A deviated septum occurs as a result of the thin wall known as the nasal septum between the nasal passages getting displaced to one side. In a lot of cases, the nasal septum is displaced or deviated making one nasal passage smaller than the other. If a deviated septum is severe, it can block one side of your nose and reduce airflow, causing a lot difficulty breathing."
  },
  {
    "title": "Diabetes Insipidus",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/diabetes-insipidus/",
    "index": 78,
    "desc": "Diabetes Insipidus is a very uncommon disorder which causes an imbalance of water in the body leading to excreting of large amounts of urine. This imbalance causes intense thirst even after drinking fluids."
  },
  {
    "title": "Diphtheria",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/diphtheria/",
    "index": 79,
    "desc": "Diphtheria is a severe bacterial illness affecting the mucous membranes of the nose and throat. It is very unusual in developed countries due to highly developed vaccination against the disease."
  },
  {
    "title": "Diverticulitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/diverticulitis/",
    "index": 80,
    "desc": "Diverticulitis is caused as a result of diverticula - small, bulging pouches that form in the lining of your digestive system. They are found most often in the colon. When these pouches become inflamed or infected they cause a condition named diverticulitis."
  },
  {
    "title": "Diverticulosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/diverticulosis/",
    "index": 81,
    "desc": "Diverticulosis is a condition in which pouches called diverticula appear on the wall of the large intestine (colon). These pouches may not disclose any symptom and vary from being very small (5 to 10 mm) in diameter to larger ones and become more likely with age."
  },
  {
    "title": "Down Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/down-syndrome/",
    "index": 82,
    "desc": "Down syndrome is a genetic disorder arising out of abnormal cell division and results in additional genetic substance from chromosome 21. This genetic disorder results in permanent cerebral disability and growth delays, and in some it causes physical illness. It is the most common genetic problem in children; but with a clear understanding of the condition and early diagnosis, quality of living of kids and adults can be improved to a greater extent."
  },
  {
    "title": "Dracunculiasis (Guinea Worm Disease)",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dracunculiasis/",
    "index": 83,
    "desc": "Dracunculiasis or popularly known as Guineaworm disease is an infection caused by drinking contaminated water infested with infected larvae of the nematode or parasite Dracunculus medinensis from ponds and other stagnant water bodies full of water fleas. Once inside the body, in about 10-14 months, the female larvae penetrates the digestive system right into the body cavity growing into full-size adults about 60-100 cms long as wide as spaghetti noodles."
  },
  {
    "title": "Dysentery",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dysentery/",
    "index": 86,
    "desc": "Dysentery is an intestinal inflammation that usually takes place in the in the colon, and can result in severe diarrhoea with mucus or blood in the faeces."
  },
  {
    "title": "Dyslexia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/dyslexia/",
    "index": 87,
    "desc": "Dyslexia is a learning disorder distinguished by difficulty in reading owing to trouble in recognizing speech, sound and learning how they relate to letters and words. Also called specific reading disability, dyslexia is a general learning disability in kids."
  },
  {
    "title": "Ebola",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/ebola",
    "index": 88,
    "desc": "Ebola virus causes hemorrhagic fevers an illness identified with severe bleeding (hemorrhage), organ failure and death in many cases. Both viruses originate from Africa, where intermittent epidemic has occurred for many years now."
  },
  {
    "title": "Ectopic Pregnancy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/ectopic-pregnancy",
    "index": 89,
    "desc": "An ectopic pregnancy occurs when a normal fertilized egg implants anywhere other than the main space of the uterus. Generally, the fertilized egg attaches to the lining of the uterus."
  },
  {
    "title": "Edwards Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/edwards-syndrome",
    "index": 90,
    "desc": "Edwards Syndrome depicts a group of birth defects due to the presence of added genetic material from chromosome 18. It is also known as Trisomy 18, because in majority of the cases there are three copies of chromosome 18 in the place of the usual two. This extra material has an effect on the baby's development and leads to external and internal physical defects."
  },
  {
    "title": "Embolic Stroke",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/embolic-stroke",
    "index": 91,
    "desc": "An embolic stroke occurs when a blood clot that forms in the body breaks loose and travels to the brain via the bloodstream, eventually lodging in a blood vessel, blocking the blood flow, causing a stroke."
  },
  {
    "title": "Encephalitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/encephalitis",
    "index": 92,
    "desc": "Encephalitis is swelling of the brain which is a condition caused due to viral infection. Severe cases of encephalitis, while relatively unusual, can be critical. As unpredictable as it can get, even a single case of encephalitis has to be diagnosed at the right time and treated."
  },
  {
    "title": "Encephalopathy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/encephalopathy",
    "index": 93,
    "desc": "Encephalopathy can be defined as a disease that affects the function or structure of your brain. There are many types of encephalopathy and brain disease. Out of these, some may be permanent, while others may be just temporary; some are present at birth, while others may be acquired after birth and may get worse as one grows up."
  },
  {
    "title": "Endometrial Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/endometrial-cancer",
    "index": 94,
    "desc": "Endometrial cancer originates in the uterus. The uterus is the concave, pear-shaped pelvic organ in women where fetal growth happens."
  },
  {
    "title": "Endometrial Polyp",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/endometrial-polyp",
    "index": 95,
    "desc": "Endometrial polyps or uterine polyps are growths attached to the interior wall of the uterus that expand into the uterine cavity. Excess growth of cells in the endometrium leads to the formation of endometrial polyps. They are by and large noncancerous, though they could turn out to be cancerous in future."
  },
  {
    "title": "Endometriosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/endometriosis",
    "index": 96,
    "desc": "It is a condition in which tissue that usually lines the inside of the uterus (endometrium) develops outside(endometrial implant). Endometriosis generally involves the ovaries, bowel or the tissue layering the pelvis. Seldom, the endometrial tissue may widen beyond the pelvic region."
  },
  {
    "title": "Epiglottitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/epiglottitis",
    "index": 97,
    "desc": "Epiglottitis occurs when the epiglottis (a small cartilage lid covering your windpipe), swells, blocking airflow into your lungs. Most cases of epiglottitis are potentially life-threatening."
  },
  {
    "title": "Epilepsy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/epilepsy",
    "index": 98,
    "desc": "Epilepsy is a neurological (central nervous system) disorder characterised by seizures and short periods of unusual behaviour, sensations and loss of consciousness at times, due to disruption of the nerve cell activity in the brain."
  },
  {
    "title": "Erectile Dysfunction",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/erectile-dysfunction",
    "index": 99,
    "desc": "Erectile dysfunction, more commonly known as impotence, can be defined as an inability to get and keep an erection firm enough for sex."
  },
  {
    "title": "Esophageal Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/esophageal-cancer",
    "index": 100,
    "desc": "Esophageal cancer occurs in the esophagus, which is a long, hollow tube that runs from the throat to the stomach. The esophagus carries food swallowed to the stomach to be digested.Esophageal cancer usually begins in the cells that line the inside of the esophagus. Esophageal cancer can occur anywhere along the esophagus. More men than women get esophageal cancer."
  },
  {
    "title": "Esophageal Varices",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/esophageal-varices",
    "index": 101,
    "desc": "Esophageal varices which occur mostly in people with serious liver malfunction, is a life-threatening condition of abnormal and enlarged veins of the lower esophagus [the food pipe which connects the throat and the stomach]."
  },
  {
    "title": "Ewing's Sarcoma",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/ewing-s-sarcoma",
    "index": 102,
    "desc": "Ewing's sarcoma is a rare type of cancer that typically affects children and young adults, though it can occur at any age and mostly occurs in and around the bones."
  },
  {
    "title": "Fat embolism",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/fat-embolism",
    "index": 103,
    "desc": "A procedure by which fat tissue passes into the bloodstream and settles within a blood vessel. In general, an embolus is something that travels through the bloodstream, lodges in a blood vessel, and blocks it. A fat embolus is a fat particle or droplet that journeys through the circulation and finally blocks a blood vessel. Fat emboli tend to be small and multiple, causing numerous signs and symptoms."
  },
  {
    "title": "Fibroadenoma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/fibroadenoma",
    "index": 104,
    "desc": "Fibroadenomas are solid, non-cancerous (usually painless) breast tumours occurring in adolescent girls and women under the age of 30. These tumours vary in size and usually shrink or get bigger on their own. If you push on the lump, you will probably find that it moves away from beneath your fingers. This is why some people call a fibroadenoma a breast mouse. Fibroadenomas do not move far within the breast."
  },
  {
    "title": "Fibromyalgia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/fibromyalgia",
    "index": 105,
    "desc": "Fibromyalgia is a condition that affects the muscles and soft tissue. It is a common and complex chronic pain disorder that causes widespread pain and tenderness in either one part of the body or spread all over, over time."
  },
  {
    "title": "Food Poisoning",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/food-poisoning",
    "index": 106,
    "desc": "Food poisoning is caused by consumption of germ-infested and contaminated food. Infectious organisms - including microbes, germs and parasites are the most familiar reasons."
  },
  {
    "title": "Frostbite",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/frostbite",
    "index": 107,
    "desc": "Frostbite is an injury that occurs by freezing of the skin and tissues beneath. The skin turns out to be very cold, red, numb and pale. Frostbite is most frequent on the fingers, nose, ears, cheeks, chin and toes. Bare skin in wintry, stormy climate is most susceptible to frostbite. Frostbite can even occur on skin covered by gloves or other winter clothing."
  },
  {
    "title": "Gallbladder Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/gallbladder-cancer",
    "index": 108,
    "desc": "The gallbladder is a small, oblong organ on the right part of the abdomen, just underneath the liver. The gallbladder stores up bile, a digestive fluid produced by the liver."
  },
  {
    "title": "Gallstones",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gallstones",
    "index": 109,
    "desc": "Gallstones are toughened deposits of digestive juices that can form in the gallbladder. Gallstones vary in size from as minute as a granule of sand to as huge as a golf ball. Some individuals develop just one gallstone, while others may develop several gallstones all at the same point in time."
  },
  {
    "title": "Ganglion Cysts",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/ganglion-cysts",
    "index": 110,
    "desc": "Ganglion cysts are non-cancerous lumps that most commonly develop along the tendons or joints of wrists or hands. They can also sometimes occur in the ankles and feet. Ganglion cysts are typically round or oval in shape and are filled with a jellylike fluid."
  },
  {
    "title": "Gangrene",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gangrene",
    "index": 111,
    "desc": "Gangrene is the death of body tissue due to a lack of blood flow or a bacterial infection affecting your toes, fingers and limbs. It can also develop in your muscles and internal organs. The Patient is at a higher risk of developing gangrene if there is an existing condition that may damage blood vessels and affect blood flow. These conditions could include diabetes or atherosclerosis."
  },
  {
    "title": "Gastritis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gastritis",
    "index": 112,
    "desc": "Gastritis is a collection of conditions with one thing in common: swelling and inflammation of the lining of the stomach. The inflammation of gastritis is most often the result of infection with the same bacterium that causes most stomach ulcers. Injury, regular use of certain pain relievers and excessive alcohol consumption also can lead to gastritis."
  },
  {
    "title": "Gastroenteritis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gastroenteritis",
    "index": 113,
    "desc": "Viral gastroenteritis (often called stomach flu) is an intestinal infection characterized by runny diarrhea, abdominal cramps, vomiting, and occasionally fever."
  },
  {
    "title": "Gullain - Barre Syndrome",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gullain-barre-syndrome",
    "index": 114,
    "desc": "Guillain-Barre syndrome or GBS is a rare disorder in which the body's immune system attacks the nerves with tingling sensations which spreads very rapidly, making one weak and eventually paralysing the whole body. In its most severe form, GBS is a medical emergency that requires immediate hospitalization to receive treatment."
  },
  {
    "title": "Giardiasis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/giardiasis",
    "index": 115,
    "desc": "Giardiasis is an infectious disease that occurs in the small intestine. Giardia is a tiny microscopic parasitic organism that leads to this diarrheal sickness. This parasite is often found in contaminated water, food and faecal matter of already infected animals or people. This parasite is protected by an outer shell like covering and can stay alive outside the human body for a prolonged period of time. The most common way in which this disease spreads is by contact with contaminated water (drinking or swimming), food exposed to manure or washed in agricultural runoff, handling diapers, living in squalid conditions and unprotected sex."
  },
  {
    "title": "Gingivitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gingivitis",
    "index": 116,
    "desc": "Gingivitis can be defined as a common and mild form of gum disease, also known as periodontal disease. This condition causes irritation, redness and swelling inflammation in the gums. Since gingivitis is just a mild condition, one may not be feel the symptoms enough to be aware that you may have it. It is important to treat gingivitis promptly as it lead to other much more serious gum diseases and also in very serious cases, tooth loss."
  },
  {
    "title": "Glaucoma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/glaucoma",
    "index": 117,
    "desc": "Glaucoma is a group of eye conditions that damage the optic nerve, which is vital to vision. This damage is often caused by an abnormally high pressure in your eye."
  },
  {
    "title": "Goitre",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/goitre",
    "index": 118,
    "desc": "The thyroid is a butterfly-shaped gland located at the base of the neck, just below the Adam's apple. Goitre is an abnormal enlargement of the thyroid gland. Although goitres are usually painless, an abnormally large goitre can cause a cough and make it difficult for you to swallow or breathe."
  },
  {
    "title": "Gonorrhea",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gonorrhea",
    "index": 119,
    "desc": "Also known as the 'clap' or 'drip', gonorrhoea is a sexually transmitted disease caused by Neisseria gonorrhoeae that affects both men and women equally where the bacteria grows and multiplies easily in the warm and moist mucous membranes of the body like the reproductive tract of the female body (cervix, uterus and fallopian tubes) and the urethra in both men and women; and also, in the mouth, the throat and the anus."
  },
  {
    "title": "Gout",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/gout",
    "index": 120,
    "desc": "Gout is a complex form of arthritis characterised by sudden and severe attacks of pain, soreness and tenderness in the joints especially at the base of the big toe. It can affect anyone irrespective of gender and age - men are more prone to gout but women are also equally prone after menopause."
  },
  {
    "title": "Graves' disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/graves-disease",
    "index": 121,
    "desc": "Graves' disease also called toxic diffuse goiter or Flajani-Basedow-Graves disease is an autoimmune disease that causes overproduction of the thyroid hormone resulting in hyperthyroidism. Since thyroid hormones affect a number of organs and body functions, this disease by and large concerns and influences the overall well-being of a person. It can affect anyone though it is more common among women below the age of 40."
  },
  {
    "title": "Haemophilia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/haemophilia",
    "index": 122,
    "desc": "Haemophilia is a rare genetic condition of spontaneous deep bleeding, where the blood doesn't clot normally because it lacks sufficient blood-clotting proteins (clotting factors). In such a case, one will bleed longer than normal after an injury especially in the knees, ankles and elbows which can damage organs and tissues and can be life-threatening."
  },
  {
    "title": "Head & Neck Cancers",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/head-neck-cancers",
    "index": 124
  },
  {
    "title": "Heart Failure",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/heart-failure",
    "index": 125,
    "desc": "Heart failure is quite different from a heart attack. Heart failure is not a disease by itself but a constellation of various signs and symptoms caused by a wide variety of disorders that includes valvular, heart muscle, pericardial (covering layer of heart) and other non-cardiac (unrelated to heart) diseases. The onset and severity of congestive heart failure symptoms depends on the nature of the underlying cardiac disease and the rate at which this develops."
  },
  {
    "title": "Hepatitis B",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/hepatitis-b",
    "index": 126,
    "desc": "A potentially life-threatening liver infection, Hepatitis B is caused by the Hepatitis B virus which can result in chronic infection to the point of high risk of death from cirrhosis and liver cancer."
  },
  {
    "title": "Hernia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/hernia",
    "index": 127,
    "desc": "A hernia is a condition most frequently encountered in the abdomen or around the groin where an organ or tissue squeezes and breaks through a weak opening in a surrounding muscle or connective tissue resulting in a localised bulge of pain and discomfort."
  },
  {
    "title": "Herpangina",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/herpangina",
    "index": 128,
    "desc": "Herpangina is a common illness seen in children during summer. It is a viral infection caused by enteroviruses, which results in small, blister-like ulcers at the back of the throat and the roof of the mouth. Children may complain of a sore throat and fever when they contract Herpangina."
  },
  {
    "title": "Hip Tendinitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/hip-tendinitis",
    "index": 129,
    "desc": "Hip tendinitis is also known as 'trochanteric bursitis'. Bursitis is an inflammation of the fluid sacs that lubricate the area between bones and tendons. Trochanteric bursitis generally affects the trochanter of hip and muscles of buttock and thigh."
  },
  {
    "title": "Hodgkin's ",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/hodgkin-s-lymphoma",
    "index": 130,
    "desc": "Hodgkin's lymphoma is cancer that affects the lymphatic system (a part of the immune system). This kind of cancer weakens the immune system's ability to fight infection and can eventually spread beyond the lymphatic system."
  },
  {
    "title": "Hyaline Membrane Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/hyaline-membrane-disease",
    "index": 131,
    "desc": "Also called Respiratory Distress Syndrome (RDS), Hyaline membrane disease (HMD) is one of the most common problems in premature babies that cause them to require more oxygen to help in breathing. This problem occurs when the lungs do not have enough surfactant. Surfactant consists of phospholipids and protein . Production of this commences in the amniotic fluid, after 24-28 weeks of pregnancy and this is usually available after 35 weeks of gestation."
  },
  {
    "title": "Hydrocele",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/hydrocele",
    "index": 132,
    "desc": "Hydrocele is a condition wherein watery fluid accumulates around the testicles. This leads to the swelling of the scrotum. While there is no pain associated with it, the person may experience mild discomfort besides an ungainly body image. Hydroceles are most common in newborn male infants but can also occur later in life at any age."
  },
  {
    "title": "Hypertriglyceridemia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/hypertriglyceridemia",
    "index": 133,
    "desc": "Hypertriglyceridemia is a common condition of elevated triglyceride levels which is often caused or contributed by uncontrolled diabetes mellitus, obesity, and sedentary habits, all of which are now prevalent in industrialized societies and in the developing nations. Hypertriglyceridemia is a risk factor for coronary artery disease (CAD)."
  },
  {
    "title": "Idiopathic Thrombocytopenic Purpura",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/idiopathic-thrombocytopenic-purpura",
    "index": 134,
    "desc": "It is a rare bleeding disorder wherein there is a low platelet count in the blood stream. Platelets play a big role in blood clotting. In case of ITP, one's own immune system attacks healthy platelets and destroys them. This auto immune action leads to destruction of platelets and it manifests itself in unstoppable bleeding or bruises on the skin."
  },
  {
    "title": "Leptospirosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/leptospirosis",
    "index": 135,
    "desc": "Leptospirosis is a bacterial disease caused by exposure to dirty water during the season of rains and by coming in close contact with animal excreta. In this disease, bacteria enters the body through contaminated food and water which reaches the gut and spreads into the blood causing infection. Causes of Leptospirosis may include drinking contaminated water, contact with water, food or soil contaminated with the urine of animals due to leakage in sewage pipes and breaking of drains in rainy season. Bacteria can enter the body through a cut or scratch on skin. Floods or over flowing sewer water which spreads on roads and local areas can also spread the disease."
  },
  {
    "title": "Leukaemia",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/leukaemia",
    "index": 136,
    "desc": "Leukemia is the cancer of bone marrow and blood. It is the most common childhood cancer and accounts for about 30 % of all cancers in children. Common symptoms are bone and joint pain, fatigue, weakness, pale skin, bleeding or bruising, fever, weigh loss amongst others."
  },
  {
    "title": "Lipoma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/lipoma",
    "index": 137,
    "desc": "A lipoma is a slow-growing, fatty lump of harmless mass that is not cancer and most often situated between your skin and the underlying muscle layer. Usually, detected in middle age, lipomas can feel doughy and usually isn't tender, moves easily with slight finger pressure. Some people have more than one lipoma."
  },
  {
    "title": "Liver Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/liver-cancer",
    "index": 138,
    "desc": "Primary liver cancer tends to occur when the liver is damaged in the form of cirrhosis (a scarring condition of the liver), certain birth defects, alcohol abuse, chronic infection with diseases such as hepatitis B and C, hemochromatosis, obesity and fatty liver disease amongst others."
  },
  {
    "title": "Lumbar Radiculopathy",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/lumbar-radiculopathy",
    "index": 139,
    "desc": "Any injury, pain, muscle weakness, tingling and numbness that results in an irritated, inflammed or a compressed spinal nerve in the lower back of the leg is called lumbar radiculopathy."
  },
  {
    "title": "Lung Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/lung-cancer",
    "index": 140,
    "desc": "Cancer in the lungs is common and people who smoke are at the highest risk of contracting lung cancer. The risk of lung cancer increases with the duration of smoking period and the number of cigarettes smoked. The silver lining though is that if one quits this habit even after several years, one can significantly reduce the chances of developing lung cancer."
  },
  {
    "title": "Lymphatic Filariasis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/lymphatic-filariasis",
    "index": 141,
    "desc": "Lymphatic Filariasis (commonly known as elephantiasis and abbreviated as LF) is caused by a parasitic thin worm (filarial nematode) that infects humans through mosquito bites. The worms multiply in the body and create blockages within the lymphatic system. This results in fluid collection in various tissues of the body. It leads to massive swelling with severe pain and causes frequent fever from other opportunistic infections arising as a result of these stagnant fluids."
  },
  {
    "title": "Memory Loss",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/memory-loss",
    "index": 142
  },
  {
    "title": "Meningioma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/meningioma",
    "index": 143,
    "desc": "Meningioma is a tumor that forms in the meninges around the brain and rarely in the region of the spinal cord. The tumor usually grows slowly and in 90 percent of the cases, it is benign i.e. non-cancerous. Malignant meningioma is rare."
  },
  {
    "title": "Neonatal Tetanus",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/neonatal-tetanus",
    "index": 144,
    "desc": "Tetanus is a deadly disease that attacks the nerves and muscles of the body. It starts off as a skin wound contaminated by bacterium that is commonly found on the ground. Initially, there is a headache and jaw stiffness that gradually spreads to the neck, making abdominal muscles rigid, leading to spams and fever. As the bacterial toxin circulates even more, it negatively affects the nerve activity leading to more spasms with excruciating pain and respiratory failure. All this while, the person is conscious, thereby making Tetanus a dreadful disease. Without treatment, tetanus can lead to death. Vaccination is the best protection against this deadly disease."
  },
  {
    "title": "Neuroblastoma",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/neuroblastoma",
    "index": 145,
    "desc": "Neuroblastoma is a cancer most common in children under 5 or younger which triggers from groups of immature nerve cells found in several areas of the body, especially the adrenal glands, the abdomen, the chest, the neck, and near the spine."
  },
  {
    "title": "Neurofibromatosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/neurofibromatosis",
    "index": 146,
    "desc": "Neurofibromatosis is a genetic condition that usually causes benign (non-cancerous) tumors or malignant(cancerous) tumors to develop on nerve tissues anywhere in the nervous system, including the brain, the spinal cord or the nerves."
  },
  {
    "title": "Neurological Emergencies",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/common-neurological-emergencies",
    "index": 147
  },
  {
    "title": "Non-Alcoholic Fatty Liver Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/what-is-nafld",
    "index": 148,
    "desc": "Non-Alcoholic Fatty Liver Disease (NAFLD)\n is a condition where fat builds up in the liver even without alcohol take. When more than 5% - 10% percent of the liver's weight is made up of fat, it is called a fatty liver \n(Steatosis)\n."
  },
  {
    "title": "Osteogenesis Imperfecta",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/osteogenesis-imperfecta",
    "index": 149,
    "desc": "Osteogenesisimperfecta (OI) is a condition mostly genetic and inherited from parents, present from birth caused by a defect in the gene that produces type 1 collagen, which is an important bone building ingredient. OI results in extremely fragile bones."
  },
  {
    "title": "Otosclerosis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/otosclerosis",
    "index": 150,
    "desc": "The abnormal growth or remodelling of the bone in the middle ear and thereby disrupting the ability of sound travel is called otosclerosis."
  },
  {
    "title": "Ovarian Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/ovarian-cancer",
    "index": 151,
    "desc": "Ovarian cancer is the second most common type of gynaecologic cancer. The ovaries are composed of three distinct cell types: epithelial cells, germ cells, and stromal cells. Each of these cell types can give rise to different kinds of tumours. 9 out of 10 ovarian tumours originate in the epithelial cells. Epithelial ovarian cancer is the most common, originating in the epithelial cells that cover the surface of the ovaries."
  },
  {
    "title": "Paediatric Cancers",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/pediatric-malignancies",
    "index": 152
  },
  {
    "title": "Paraplegia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/paraplegia",
    "index": 153,
    "desc": "Paraplegia is a spinal cord injury that paralyses the lower limbs. It is a result of severe damage to the spinal cord and the nervous system. Paraplegia mainly affects the trunk, legs, and the pelvic region, resulting in loss of movement."
  },
  {
    "title": "Parkinson's Disease",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/parkinson-s-disease",
    "index": 154,
    "desc": "Parkinson's disease is a progressive disorder of the nervous system that affects voluntary movement."
  },
  {
    "title": "Patent Ductus Arteriosus",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/patent-ductus-arteriosus",
    "index": 155,
    "desc": "Patent ductus arteriosus (PDA) is a condition in newborns of a persistent opening, called the ductus arteriosus, which in otherwise normal circumstances remains open before birth and closes shortly after birth. The opening is part of a fetus's circulatory system that gets closed at birth."
  },
  {
    "title": "Pediculosis Capitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/pediculosis-capitis",
    "index": 156,
    "desc": "Pediculosis capitis, also known as head lice, are tiny insects that are found on the human scalp. This problem mainly affects children."
  },
  {
    "title": "Placenta Praevia",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/placenta-praevia",
    "index": 157,
    "desc": "Placenta praevia is a condition which occurs in pregnant women ,when the baby's placenta instead of attaching itself at the top or the side of the uterus, attaches to the lower area of the uterus thereby covering the mother's cervix partially or totally and causing severe bleeding before or during the delivery."
  },
  {
    "title": "Prostate Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/prostate-cancer",
    "index": 158,
    "desc": "Prostate cancer is one of the most common types of cancers in men. It usually affects men in their 60s, but is now progressively found in men of a lower age group as well. The common problems arising in this gland include benign (non-cancerous) enlargement, or cancer of the prostate. The risk factors include older age, family history and obesity."
  },
  {
    "title": "Prostate Disorders",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/understanding-prostate-disorders",
    "index": 159
  },
  {
    "title": "Prostatitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/prostatitis",
    "index": 160,
    "desc": "Prostatitis is an inflammation or infection of the prostate gland. It affects at least half of all men at some time in their lives. Having this condition does not increase your risk of any other prostate disease."
  },
  {
    "title": "Rheumatic Fever",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/rheumatic-fever",
    "index": 161,
    "desc": "Rheumatic fever is a relatively serious illness and complication which happens due to a reaction with bacteria that causes strep throat, group A streptococcus. It affects children in the ages of 5 and 15 and sometimes older children as well as adults and still not uncommon in sub-Saharan Africa, South Central Asia and parts of Australia and New Zealand. If left untreated, it can cause permanent damage to the heart,even death."
  },
  {
    "title": "Rickets",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/rickets",
    "index": 162,
    "desc": "Extreme and prolonged vitamin D deficiency can lead to the condition of soft and weakened bones in children which is called Rickets."
  },
  {
    "title": "Road Traffic Accidents",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/handling-a-road-traffic-accident",
    "index": 163
  },
  {
    "title": "Rotator Cuff Tendinitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/rotator-cuff-tendinitis/",
    "index": 164,
    "desc": "The rotator cuff is a group of tendons and muscles in the shoulder, connecting the upper arm (humerus) to the shoulder blade (scapula)."
  },
  {
    "title": "Schistosomiasis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/schistosomiasis/",
    "index": 165,
    "desc": "Schistosomiasis, also known as bilharziasis , is caused by parasitic worms. Infection occurs in people when they come in contact with certain parasites such as Schistosoma mansoni, S. haematobium, and S. japonicum. These parasites may be present in contaminated fresh water and the snails that live in it."
  },
  {
    "title": "Schizoid Personality Disorder",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/schizoid-personality-disorder/",
    "index": 166,
    "desc": "A Schizoid personality disorder is an uncommon mental condition of social withdrawal. The patient displays signs of being cold and unfriendly. People with this condition have a limited capacity to express, experience or love. They consistently shy away from interacting with others and avoid all forms of social activities."
  },
  {
    "title": "Scorpion Sting",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/scorpion-sting/",
    "index": 167,
    "desc": "Scorpion stings are painful. Many may go through minor problems like swelling, tingling or numbness due to the sting. A bark scorpion sting can cause severe symptoms, as its venom is more potent. Young children and older adults may require immediate treatment."
  },
  {
    "title": "Scurvy",
    "href": "https://apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/scurvy/",
    "index": 168,
    "desc": "Scurvy is a disease which occurs due to the lack of vitamin C in your diet."
  },
  {
    "title": "Snake Bites",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/snake-bites/",
    "index": 169,
    "desc": "A physical puncturing wound caused by the fangs of a venomous/non-venomous snake leading to a bunch of symptoms like pain and vomiting, paralysis and sometimes death, qualifies as a snake bite."
  },
  {
    "title": "Somnambulism",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/somnambulism/",
    "index": 170,
    "desc": "Sleep walking or somnambulism is a common behavior disorder among children and adults which originates in deep sleep and manifests in the form of walking or indulging in a series of complex behaviors while asleep. Typically, all the action happens in deep sleep and hence, he/she may find it difficult to wake up and hence may not remember the incident once awake."
  },
  {
    "title": "Sprained Thumb",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/sprained-thumb/",
    "index": 171,
    "desc": "A sprained thumb is an injury of an important ligament in the thumb and is also called Skier's thumb. Ligaments are soft tissues that connect bones to make a joint function smoothly."
  },
  {
    "title": "Stomach Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/stomach-cancer/",
    "index": 172,
    "desc": "The stomach as an organ receives and contains food before breaking down and digesting it. Stomach cancer begins when cancer cells form in the inner lining of your stomach. These cells can grow into a tumor. Also called gastric cancer, the disease usually grows slowly over many years."
  },
  {
    "title": "Stomach Ulcers",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/stomach-ulcers/",
    "index": 173,
    "desc": "Stomach ulcers (also known as peptic ulcer disease) are painful sores which occur in the lining of the stomach or the duodenum (the first part of the small intestine)."
  },
  {
    "title": "Stroke",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/stroke/",
    "index": 174,
    "desc": "A stroke, or brain attack, is caused by the sudden loss of blood flow to the brain or bleeding inside the head. Each can cause brain cells to stop functioning or die. When nerve cells in the brain die, the function of body parts they control is harmed or lost. Depending on the part of the brain affected, people can lose speech, feeling, muscle strength, vision, or memory. Some people recover completely; others are seriously disabled or die."
  },
  {
    "title": "Subdural Hematoma",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/subdural-hematoma/",
    "index": 175,
    "desc": "Due to a head injury as a result of accidents, falls or blows to the head, there arises a life-threatening condition of a vein rupture, resulting in blood clotting and collecting on the brains' surface just underneath the skin. This condition is called a subdural hematoma."
  },
  {
    "title": "Tetralogy of Fallot",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/tetralogy-of-fallot/",
    "index": 176,
    "desc": "Tetralogy of Fallot is a combination of four heart conditions one might have at birth, affecting the structure of the heart. This defect causes oxygen-poor blood to flow out of the heart and to the rest of the body."
  },
  {
    "title": "Thyroid Cancer",
    "href": "https://www.apollohospitals.com/departments/cancer/organ-cancer/thyroid-cancer/",
    "index": 177,
    "desc": "There are four types of thyroid cancer - papillary, follicular, medullary and anaplastic thyroid cancer. Papillary is the most common while anaplastic is the most aggressive and difficult to cure. Other types of thyroid cancers are usually curable if detected early."
  },
  {
    "title": "Transient Ischemic Attack (TIA)",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/tia/",
    "index": 178,
    "desc": "A transient ischemic attack (TIA) is a mini-stroke which resembles a stroke with similar symptoms, but only lasting for a few minutes with no permanent damage. It is both a warning - of a lurking stroke within a year for every 1 in 3 people and an opportunity - to take preventive measures."
  },
  {
    "title": "Ulcerative Colitis",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/ulcerative-colitis/",
    "index": 179,
    "desc": "Ulcerative colitis causes inflammation and ulcers in the digestive tract. It is an inflammatory bowel disease (IBD) that affects the inner lining of the large intestine (colon) and rectum. While ulcerative colitis can be managed if detected at the right time, it can also sometimes cause life-threatening complications."
  },
  {
    "title": "Urinary Incontinence",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/urinary-incontinence-a-common-problem-in-the-elderly/",
    "index": 180,
    "desc": "Urinary incontinence is common, affecting about 1 out of 3 older people. Some people are incontinent every time they urinate, whereas many others are incontinent intermittently. Many people live with incontinence without seeking medical help because they fear that it indicates a more serious illness or they are embarrassed by it. Others mistakenly believe incontinence to be a normal part of aging and assume that nothing can be done for it. On the contrary, urinary incontinence is never normal and, when it does occur, is often treatable and curable."
  },
  {
    "title": "Ventricular Septal Defect",
    "href": "https://www.apollohospitals.com/patient-care/health-and-lifestyle/diseases-and-conditions/ventricular-septal-defect/",
    "index": 181,
    "desc": "Ventricular septal defect (hole in the heart) is a congenital heart defect wherein a hole occurs in the wall that separates the heart's lower chambers."
  }
]
